const n=`卡片名稱,卡片編號,數量
宮 侑,HV-D03-001,0
宮 治,HV-D03-002,0
宮 侑,HV-D03-003,0
宮 侑,HV-D03-004,0
宮 治,HV-D03-005,0
北 信介,HV-D03-006,0
角名 倫太郎,HV-D03-007,0
尾白 アラン,HV-D03-008,0
銀島 結,HV-D03-009,0
大耳 練,HV-D03-010,0
赤木 路成,HV-D03-011,0
優勝候補ってやつだ,HV-D03-012,0
今日 何をする？,HV-D03-013,0
宮侑,HV-P02-015,0
宮侑,HV-P02-016,3
宮侑,HV-P02-017,1
宮侑,HV-P02-018,0
宮治,HV-P02-019,0
宮治,HV-P02-020,3
宮治,HV-P02-021,0
宮治,HV-P02-022,3
北 信介,HV-P02-023,0
北 信介,HV-P02-024,4
北 信介,HV-P02-025,0
角名 倫太郎,HV-P02-026,0
角名 倫太郎,HV-P02-027,4
角名 倫太郎,HV-P02-028,0    
尾白 阿蘭,HV-P02-029,0
尾白 阿蘭,HV-P02-030,0
理石 平介,HV-P02-031,0
銀島 結,HV-P02-032,0
大耳 練,HV-P02-033,0
赤木 路成,HV-P02-034,4
小作 裕渡,HV-P02-035,2
宮 侑,HV-PR-034,3
宮 治,HV-PR-035,0
宮兄弟,HV-P02-077,3
月島 螢,HV-P02-003,2
黑須 法宗,HV-P02-084,3
大見 太郎,HV-P02-085,0
稲荷崎応援団,HV-P02-086,0
どん ぴしゃり,HV-P02-087,4
双子速攻 マイナス・テンポ 裏!!!,HV-P02-088,0
どや俺の仲間すごいやろって もっと言いたかったわ,HV-P02-089,1
`;export{n as default};
